jspCallack([
  {
    text: 'Не следует, однако забывать, что консультация с широким активом способствует подготовки и реализации систем массового участия. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности требуют от нас анализа систем массового участия ',
    authorImg: 'img/user-1.jpg',
    rating: 2
  },
  {
    text: 'Задача организации, в особенности же постоянный количественный рост и сфера нашей активности требуют от нас анализа систем массового участия ',
    authorImg: 'img/user-2.png',
    rating: 1
  },
  {
    text: 'Рамки и место обучения кадров представляет собой интересный эксперимент проверки направлений прогрессивного развития. Не следует, однако забывать, что консультация с широким активом способствует подготовки и реализации систем массового участия. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности требуют от нас анализа систем массового участия ',
    authorImg: 'img/user-3.png',
    rating: 5
  },

]);
